/* Service command call */
"Skype/Call" = "Skype/hívás";

/* Service command  send message */
"Skype/Send Message" = "Skype/üzenet küldése";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/partner felvétele";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/SMS küldése";